Repository: gberaudo/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-tooltips.po
Languages: de

# f_code_postal
source: ZIP Code
de: Postleitzahl

# f_numero
source: Number
de: Nummer

# f_rue
source: Address
de: Adresse

# f_Nom
source: Zone name
de: Name des Gebiets

# f_Code national
source: Nationale Code
de: Nationaler Code

# f_Fiche station
source: Datasheet
de: Datenblatt

# f_Photo station
source: Picture
de: Bild

# f_Nom(s) du/des capages(s) concerne(s)
source: Numm vun der betraffener Faassung
de: Name der betroffenen Fassung

# f_Exploitant
source: Bedreiwer
de: Betreiber

# f_Nom de la station
source: Numm vun der Statioun
de: Name der Station

# f_Code station
source: Code Statioun
de: Code Station

# f_Cours d'eau
source: Watercourses
de: Wasserläufe

# f_Type
source: Type
de: Typ

# f_CAPA
source: treatment capacity
de: Ausbaugröße

# f_district
source: District
de: Bezirk

# f_canton
source: Canton
de: Kanton

# f_commune_admin
source: Municipality
de: Gemeinde

# f_commune_cad
source: Cadastral municipality
de: Katastergemeinde

# f_date_classement
source: DATE_CLASSEMENT
de: DATUM_SORTIERUNG

# f_code_national
source: NATIONAL_CODE
de: CODE_NATIONAL

# f_Legende
source: Zone type
de: Typ des Gebiets

# f_Kategorie
source: Description
de: Beschreibung

# f_Site
source: Site
de: Standort

# f_SurfaceHa
source: Area in ha
de: Fläche in ha

# f_Categorie
source: Zone type
de: Typ des Gebiets

# f_Specifique
source: Remark
de: Bemerkung

# f_Nom_Projet
source: Project name
de: Projektname

# f_Nr_Projet
source: Project-No.
de: Projekt-Nr.

# f_Remarque
source: Remark
de: Bemerkung

# f_Projet
source: Project
de: Projekt

# f_Priorite
source: Priority
de: Priorität

# f_commune
source: Municipality
de: Gemeinde

# f_LEG_FR
source: Type
de: Typ

# f_Nom_Site
source: Site name
de: Name des Standortes

# f_Commune
source: Municipality
de: Gemeinde

# f_Superficie
source: Area
de: Fläche

# f_K_TYP
source: Type
de: Typ

# f_K_STATUS
source: Status
de: Statut

# f_Cause mauvais etat
source: Grond schlechten Zoustand
de: Grund schlechter Zustand

# f_Partie numéro
source: Deelnummer
de: Teilnummer

# f_Nom de l'ecosysteme
source: Numm vum Ökosystem
de: Name des Ökosystems

# f_Code masse d'eau
source: Code Waasserkierper
de: Wasserkörpercode

# f_arbre_baum
source: Tree
de: Baum

# f_type
source: Type
de: Typ

# f_Qualite
source: Quality
de: Qualität

# f_Code cours d'eau
source: Code Gewässer
de: Gewässercode

# f_Length
source: Length
de: Länge

# f_station_biologique
source: BIOLOGIQUE_STATION
de: stations_biologiques_station_biologique

# f_Station
source: Location
de: Ort

# f_Profondeur
source: Déift
de: Tiefe

# f_N° autorisation
source: Nummer vun der Autorisatioun
de: Genehmigungsnummer

# f_lot_numero
source: NUMERO
de: NUMMER

# f_essence
source: TREE
de: BAUMART

# f_proprietaire
source: PROPRIETAIRE
de: BESITZER

# f_admis
source: ADMITTED
de: ANGENOMMEN

# f_secteur
source: SECTEUR
de: SEKTOR

# f_CodeDesc
source: Type
de: Typ

# f_paechter
source: Bedreiwer
de: Betreiber

# f_rem
source: Remark
de: Bemerkung

# f_gemeinde
source: Municipality
de: Gemeinde

# f_systeme
source: Service
de: Dienst

# f_adress
source: Address
de: Adresse

# f_reservation
source: Booking
de: Buchung

# f_bornes
source: Racks
de: Abstellplätze

# f_ouvert
source: Open
de: Erreichbar

# f_voiture_emprises
source: Car terminals
de: Anschlüsse Auto

# f_velo_connection1
source: Bike connection
de: Verbindung Fahrrad

# f_cout
source: Cost
de: Kosten

# f_velo_emprises
source: Bike terminals
de: Anschlüsse Fahrrad

# f_velo_connection
source: Car connection
de: Verbindung Auto

# f_operateur
source: Operator
de: Anbieter

# f_open
source: Open
de: Erreichbar

# f_propriete
source: PROPRIETE
de: BESITZ

# f_ExtNouv
source: New zone / extension ?
de: Neues Gebiet / Erweiterung ?

# f_Reclassement en
source: Reclassification in
de: Umwidmung in

# f_NomRGD
source: Zone name
de: Name des Gebiets

# f_Syndicat
source: Syndicate
de: Syndikat
